[
  {
    "id": "1",
    "title": "Identifying And Treating Pain From Nerve Tension",

    "description": "Nerve tension is pain that occurs because a nerve is being compressed or stuck in its surrounding tissue which prevents it from moving within its tract like it normally does. This can happen for a variety of reasons. If a joint has been immobile for a period of time it increases the risk that a nerve can get a little stuck.",
    "img": "https://demos.qreativethemes.com/physio/wp-content/uploads/sites/3/2016/01/physio_005.jpg",
    "updated": "2"
  },
  {
    "id": "2",
    "title": "Therapy Found Effective for Carpal Tunnel Syndrome",

    "description": "Customized physical therapy may be a useful way to ease low back pain, which affects an estimated 31 million Americans a new study says. Researchers from La Trobe University observed that ‘many patients with low-back disorders persisting beyond 6 weeks do not recover.",
    "img": "https://demos.qreativethemes.com/physio/wp-content/uploads/sites/3/2015/11/physio_003.jpg",
    "updated": "3"
  },
  {
    "id": "3",
    "title": "Myth: Physical Therapy is only for Injuries and Accidents",

    "description": "Physical therapists do a lot more than just stretch or strengthen weak muscles after an injury or surgery. They are skilled at evaluating and diagnosing potential problems before they lead to more-serious injuries or disabling conditions from carpal tunnel syndrome or a frozen shoulder to chronic headaches or lower-back",
    "img": "https://demos.qreativethemes.com/physio/wp-content/uploads/sites/3/2015/11/physio_004.jpg",
    "updated": "3.5"
  },
  {
    "id": "4",
    "title": "Avoiding Low Back Injuries With Squatting",

    "description": "Let’s talk about 3 tips to get rid of lower back pain from squats. In most cases, pain from squatting comes to technical errors; whether the pain is in the lower back or in the knees. Sometimes, the lower back pain can actually originate from the hips",
    "img": "https://demos.qreativethemes.com/physio/wp-content/uploads/sites/3/2016/01/physio_006.jpg",
    "updated": "4"
  },
  {
    "id": "5",
    "title": "Read These Three Tips For Long Car Rides",

    "description": "Remaining in a seated position for extended periods of time can restrict blood flow to your lower extremities, causing flexion, which is a compressive force in the spine. Stopping to stand and stretch is critical for your spine, as it releases the compression, allows for blood to flow to the nerves, and helps maintain flexibility",
    "img": "https://demos.qreativethemes.com/physio/wp-content/uploads/sites/3/2016/01/physio_007.jpg",
    "updated": "5"
  }
]
